{
        "toraja":[
        {
        "id":"01",
        "title":"Wisata Kete Kesu",
        "lat":"-3.0011752",
        "lng":"119.8947354",
        "foto": "https://i.imgur.com/X0vnosG.jpg",
        "deskripsi": "Jika anda berkunjung ke Toraja Utara, anda akan menemukan sebuah desa bernama Kete Kesu yang sangat indah dan unik. Berlokasi sekitar 4 Km dari Ratenpao, desa ini sudah menjadi sebuah objek wisata yang paling banyak dikunjungi oleh para pelancong."
    }, {
        "id": "02",
        "title": "Wisata Museum Ne’ Gandeng",
        "lat": "-2.9289453",
        "lng": "119.9468391",
        "foto": "https://i.imgur.com/uQRnETM.jpg",
        "deskripsi": "Lokasi wisata di Tana Toraja yang telah mendunia salah satunya ialah Museum Ne’ Gandeng yang terletak di Desa Pelangi, Sa’dan Balusu, Toraja, Sulawesi Selatan, Indonesia. Dulunya, bangunan ini merupakan sebuah tempat pelaksanaan prosesi penguburan Ne’ Gandeng yang meninggal pada 3 Agustus tahun 1994 silam."
    },{
        "id": "03",
        "title": "Wisata Pallawa",
        "lat": "-2.9058675",
        "lng": "119.9303097",
        "foto": "https://i.imgur.com/3V6FPyM.jpg",
        "deskripsi": "Tempat wisata di Toraja yang paling mengesankan berikutnya adalah Desa Pallawa yang berada 12 Km dari Rantepao. Desa yang terletak di Kabupaten Toraja Utara ini memiliki banyak rumah adat unik yang dikenal dengan sebutan Tongkonan. "
    },{
        "id": "04",
        "title": "Wisata Batu Tumonga",
        "lat": "-2.9108318",
        "lng": "119.8812702",
        "foto": "https://i.imgur.com/YmfCIJb.jpg",
        "deskripsi": "Masih di Kabupaten Toraja Utara, anda akan menjumpai sebuah tempat wisata paling menakjubkan dan akan membuat anda betah berlama lama berada di sini. Batu Tumonga, merupakan salah satu lokasi yang cukup sayang jika anda lewatkan untuk menikmati keindahannya."
    },{
        "id": "05",
        "title": "Wisata Kompleks Megalit Kalimbuang Bori",
        "lat": "-2.9203245",
        "lng": "119.9182572",
        "foto": "https://i.imgur.com/gdPlci8.jpg",
        "deskripsi": "ika berada di Kecamatan Sesean anda akan menjumpai sebuah tempat paling unik bernama Kompleks Megalit Kalimbuang Bori. Akan akan melihat banyak sekali situs kuno yang dijuluki Bori Parinding yang memiliki arti kuburan batu serta Rante yang artinya lapangan rumput luas yang dijadikan sebagai tempat pelaksanaan pemakaman."
    },{
        "id": "06",
        "title": "Wisata Ranteallo",
        "lat": "-2.9505083",
        "lng": "119.9078946",
        "foto": "https://i.imgur.com/iVzIDlo.jpg",
        "deskripsi": "Berada di kawasan Kecamatan Tallungpilu, Toraja, Sulawesi Selatan, Ranteallo menjadi salah satu objek wisata paling banyak dikunjungi oleh turis lokal hingga mancanegara. Ranteallo merupakan sebuah desa yang menampilkan keindahan yang tidak akan anda dapatkan dari tempat tempat yang lain. Di sini anda akan menemukan sejumlah rumah adat Tana Toraja yang saling berhadapan satu sama lain."
    },{
        "id": "07",
        "title": "Wisata Ollon",
        "lat": "-5.0526688",
        "lng": "111.3318188",
        "foto": "https://i.imgur.com/1rRpWcw.jpg",
        "deskripsi": "Terakhir ada Ollon yang terletak di Bau, Bonggakaradeng. Ollon menawarkan hamparan bukit hijau yang begitu luas sehingga sangat cocok untuk keluarga menghabiskan akhir pekannya di sini. Anda bisa mendapatkan pengalaman bermalam dengan berkemah di bukit sambil menikmati sejuknya udara bukit serta menyaksikan keindahan alam."
    }]
}
